<!-- <link href="css/large.menu.css" rel="stylesheet" type="text/css">
<link rel="stylesheet" href="css/large.menu.css">
 -->

     	<div class="aboutm" id="about_lg">

			<div class="psychology">
				<div>
				<h4>Հոգեբանական ծառայություններ մատուցվում են, եթե</h4>
				<p>1.Ունեք ներընտանեկան տարաձայնություններ։</p>
				<p>2.Ունեք խնդիրներ միջանձնային փոխհարաբերություններում։</p>
				<p>3.Ունեք դժվարություն երեխային դաստիարակելու ընթացքում։</p>
				<p>4.Ունեք ցածր ինքնագնահատական։</p>
				<p>5.Ունեք վախեր, տագնապներ, կոմպլեքսներ, խանդի զգացողություններ։</p>
				<p>6.Ունեք վատ տրամադրություն, ճնշված եք և դարձել եք անտարբեր կյանքի նկատմամբ։</p>
				</div>
			</div>

			<div class="coach">
				<h4>Առաջինը ՀՀ-ում անցկացվում են հեղինակային դասընթացներ կանաց և աղջիկների համար ներդաշնակ և երջանիկ կյանք ապրելու համար  </h4>
				<p>1.<<Կանացիության >> դասընթաց</p>
				<p>2.<< Ցանկալի հարսնացու>> կամ<< Իդեալական լեդի>> դասընթաց</p>
				<p>3. <<Բարձր ինքնագնահատական>> դասընթաց</p>
				<p>4. <<Երջանիկ ընտանիքի գաղտնիքները>> դասընթաց</p>
			</div>

		</div>
          
